[DLC07_Coldridge_Charm_Objective DishonoredObjective]
m_Description="（帮助）错放的符文"

[DLC07_Coldridge_Charm_Objective:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="找到错放的符文"
m_Status=""

[DLC07_Coldridge_Charm_Objective:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="收集骸骨护符"
m_Status=""

[DLC07_Coldridge_Charm_Objective:DishonoredTask_Custom_92 DishonoredTask_Custom]
m_Description="找到迷信囚犯的牢房"
m_Status=""

[DLC07_Coldridge_Charm_Objective:DishonoredTask_Custom_93 DishonoredTask_Custom]
m_Description="打开迷信囚犯的牢门"
m_Status=""

[DLC07_Coldridge_Charm_Objective:DishonoredTask_Custom_94 DishonoredTask_Custom]
m_Description="去厕所搜寻骸骨护符"
m_Status=""

[DLC07_Coldridge_Forged_Objective DishonoredObjective]
m_Description="（帮助）伪造的申请书"

[DLC07_Coldridge_Forged_Objective:DishonoredTask_Custom_92 DishonoredTask_Custom]
m_Description="取回弹药库钥匙"
m_Status=""

[DLC07_Coldridge_Forged_Objective:DishonoredTask_Custom_93 DishonoredTask_Custom]
m_Description="打开弹药库"
m_Status=""

[DLC07_Coldridge_Helper_Objective DishonoredObjective]
m_Description="监狱处决"

[DLC07_Coldridge_Helper_Objective:DishonoredTask_Custom_95 DishonoredTask_Custom]
m_Description="阻止警官被处决"
m_Status=""

[DLC07_Coldridge_Helper_Objective:DishonoredTask_Custom_96 DishonoredTask_Custom]
m_Description="给警卫松绑"
m_Status=""

[DLC07_Coldridge_Helper_Objective:DishonoredTask_Custom_97 DishonoredTask_Custom]
m_Description="与警卫交谈"
m_Status=""

[DLC07_Coldridge_Stride_Objective DishonoredObjective]
m_Description="将莉齐·斯特莱德解救出寒脊监狱"

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_100 DishonoredTask_Custom]
m_Description="触发警报转移警卫注意力"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_101 DishonoredTask_Custom]
m_Description="与刺客交谈以离开"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_103 DishonoredTask_Custom]
m_Description="带走莉齐·斯特莱德"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_85 DishonoredTask_Custom]
m_Description="进入寒脊监狱"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_86 DishonoredTask_Custom]
m_Description="了解莉齐·斯特莱德的位置"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_87 DishonoredTask_Custom]
m_Description="打开莉齐·斯特莱德的牢房"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_88 DishonoredTask_Custom]
m_Description="唤醒莉齐·斯特莱德"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_89 DishonoredTask_Custom]
m_Description="解开莉齐·斯特莱德的束缚"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_90 DishonoredTask_Custom]
m_Description="携带莉齐·斯特莱德前往下水道入口"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_91 DishonoredTask_Custom]
m_Description="制造混乱"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_98 DishonoredTask_Custom]
m_Description="释放瓶街帮成员以制造混乱"
m_Status=""

[DLC07_Coldridge_Stride_Objective:DishonoredTask_Custom_99 DishonoredTask_Custom]
m_Description="释放疯狂的囚犯以制造混乱"
m_Status=""

[DLC07_Coldridge_Witch_Objective DishonoredObjective]
m_Description="（帮助）来访的督军"

[DLC07_Coldridge_Witch_Objective:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="在正门与警卫交谈"
m_Status=""

[DLC07_Coldridge_Witch_Objective:DishonoredTask_Custom_95 DishonoredTask_Custom]
m_Description="前往审讯室"
m_Status=""

[DLC07_Coldridge_Witch_Objective:DishonoredTask_Custom_96 DishonoredTask_Custom]
m_Description="调查审讯期间发生了什么"
m_Status=""

